[
  {
    "id": "moliris-time",
    "type": "products",
    "name": "MOLIRIS Time",
    "sub": "Mobile Zeiterfassung auf dem Smartphone",
    "intro": "Vorbei die Zeiten loser Zettelwirtschaft. Mit MOLIRIS Time können Sie die Arbeitszeiten der Kolleginnen und Kollegen digital und mobil erfassen – egal ob auf der Baustelle, im Gastronomiegewerbe, für den Handwerksbetrieb oder in der Veranstaltungsbranche.",
    "description": [
      "Mit dem Smartphone können einzelne Personen oder ganze Gruppen einfach und intuitiv an- und abgemeldet werden. Die erfassten Zeiten werden nach Kostenstellen aufgeschlüsselt und direkt an die Buchhaltung zur Verarbeitung und Abrechnung weitergeleitet. Die Gefahren von Manipulationen werden durch Sicherheitsmechanismen und Eskalationsstufen minimiert, die auch die Einhaltung von definierten Abläufen der Zeiterfassung sicherstellen.",
      "Alle Gewerbe, in denen Arbeitszeiten unterwegs und im Freien erfasst werden, können von MOLIRIS Time profitieren – vom kleinen Sanitärunternehmen, über Eventgastronomie mit wechselnden Locations bis hin zum großen Bauunternehmen."
    ],
    "logo": "como.svg",
    "img": "time.png",
    "additional": "CoMo Solution"
  },
  {
    "id": "moliris-vote",
    "type": "products",
    "name": "MOLIRIS Vote",
    "sub": "Sichere Termin- und Online-Umfragen für Ihr Unternehmen",
    "intro": "Umfragen und Abstimmungen im Internet sind heute einfach durchführbar. Doch bei sensiblen firmen-internen Themen sind öffentliche Plattformen nicht geeignet. CoMo Solution bietet mit MOLIRIS Vote eine sichere Lösung für interne Umfragen, Terminabstimmungen und Meinungsumfragen.",
    "description": [
      "Die Anwendung ermöglicht die Einbindung externer Teilnehmer und kann entweder in der Unternehmensumgebung installiert oder als flexibles SaaS-Modell genutzt werden. Sowohl das Frontend für Teilnehmer als auch das Backend für die Erstellung der Umfragen sind browserbasiert. Teilnehmer erhalten einen Link per E-Mail, um an der Umfrage teilzunehmen, während Ersteller jederzeit den Fortschritt überwachen und die Ergebnisse zeitgesteuert oder manuell veröffentlichen können."
    ],
    "logo": "como.svg",
    "img": "vote.png",
    "additional": "CoMo Solution"
  },
  {
    "id": "blackberry-cylance",
    "type": "products",
    "name": "Cylance Security",
    "image": "cylance.png",
    "sub": "Cybersecurity Driven by Cylance AI",
    "intro": "BlackBerry Cybersecurity Driven by Cylance AI ist eine fortschrittliche Cybersecurity-Lösung, die auf künstlicher Intelligenz basiert und entwickelt wurde, um Organisationen vor einer breiten Palette von Cyberbedrohungen zu schützen. Durch die Nutzung von maschinellem Lernen und Verhaltensanalyse kann die Lösung nicht nur bekannte Bedrohungen erkennen, sondern auch bisher unbekannte Angriffe in Echtzeit abwehren. Die Cylance AI ist eine der ersten Cybersicherheits-KIs mit dem umfangreichsten KI-Wissen, von dem Ihr Unternehmen profitiert.",
    "description": [
      "Ein wichtiger Vorteil dieser Lösung ist ihre Fähigkeit, präzise Bedrohungen zu identifizieren und gleichzeitig die Anzahl falscher Alarme zu minimieren. Dies bedeutet, dass Sicherheitsteams effektiver arbeiten können, da sie sich auf echte Bedrohungen konzentrieren können, anstatt Zeit mit der Überprüfung von irreführenden Warnungen zu verschwenden.",
      "Die BlackBerry Cylance Sicherheitslösungen bieten eine umfassende Endpunktsicherheit mit zentralisiertem Management und Berichterstattungsfunktionen. Dazu ermöglichen die Lösungen Sicherheitsteams die gesamte Sicherheitslage ihrer Organisation effizient zu verwalten und zu überwachen oder im Managed Service überwachen zu lassen.",
      "Stärken Sie die Cybersicherheit Ihres Unternehmens oder Organisation und verbessern Sie die Reaktionsfähigkeit auf Bedrohungen bei gleichzeitiger Reduzierung der Komplexität Ihrer Sicherheitsinfrastruktur.",
      "# CylanceENDPOINT",
      "CylanceENDPOINT ist die umfassende Cybersecurity-Lösung von BlackBerry, die Endgeräte wie Laptops, Desktops, Server und Mobilgeräte vor Cyberangriffen schützt. Sie nutzt künstliche Intelligenz (KI) und maschinelles Lernen (ML), um Bedrohungen proaktiv zu erkennen und zu stoppen, bevor sie Schaden anrichten können.",
      "Die wichtigsten Funktionen von CylanceENDPOINT umfassen:",
      "- Verhinderung von Malware und Ransomware: BlackBerry Endpoint nutzt KI, um Bedrohungen zu erkennen, bevor sie ausgeführt werden können. Dies verhindert, dass Malware und Ransomware Schaden auf Ihren Geräten anrichten können.",
      "- Endpoint Detection and Response (EDR): BlackBerry Endpoint EDR bietet umfassende Transparenz und Kontrolle über Ihre Endgeräte. So können Sie Bedrohungen schnell erkennen und darauf reagieren, bevor sie Schaden anrichten können.",
      "- Mobile Threat Defense (MTD): BlackBerry Endpoint MTD schützt Ihre mobilen Geräte vor Bedrohungen wie Apps, die Malware enthalten, Phishing-Angriffen und Man-in-the-Middle-Angriffen.",
      "BlackBerry Endpoint ist eine ideale Lösung für Unternehmen, die ihre Endgeräte vor den neuesten Cyberbedrohungen schützen möchten. Die Lösung ist einfach zu implementieren und zu verwalten und bietet einen umfassenden Schutz für alle Ihre Geräte.",
      "Wussten Sie schon?",
      "- CylanceENDPOINT ist von Gartner als Customers' Choice-Anbieter für Endpoint Protection Platforms (EPP) im Jahr 2023 ausgezeichnet worden.",
      "- Die Lösung wird von über 18.000 Unternehmen weltweit eingesetzt.",
      "- BlackBerry hält die meisten Sicherheitszertifizierungen für Cybersicherheitslösungen.",
      "# CylanceEDGE",
      "BlackBerry CylanceEDGE ist eine cloud-basierte Zero-Trust-Access-Lösung (ZTA), die Unternehmen jeder Größe dabei unterstützt, sicheren Remote-Zugriff auf Unternehmensressourcen zu ermöglichen.",
      "Die wichtigsten Funktionen von CylanceEDGE umfassen:",
      "- Sicheren Zugriff auf private und SaaS-Anwendungen: Benutzer können von überall und jederzeit sicher auf Unternehmensanwendungen zugreifen, ohne dass ein VPN erforderlich ist.",
      "- Schutz vor Datenverlust: CylanceEDGE verhindert, dass sensible Daten das Unternehmensnetzwerk verlassen.",
      "- Verhinderung von Bedrohungen: Die Lösung nutzt KI, um Netzwerk- und Verhaltensanomalien zu erkennen und Bedrohungen zu stoppen, bevor sie Schaden anrichten können.",
      "- Vereinfachte Verwaltung: CylanceEDGE ist einfach bereitzustellen und zu verwalten, sodass sich IT-Teams auf wichtigere Aufgaben konzentrieren können.",
      "CylanceEDGE eignet sich ideal für Unternehmen, die ihren Mitarbeitenden den sicheren Remote-Zugriff auf Unternehmensdaten ermöglichen möchten. Dabei sollen die Daten vor Verlust und die Systeme vor Bedrohungen geschützt werden.",
      "Wussten Sie schon?",
      "- CylanceEDGE ist eine preisgekrönte Lösung, die von unabhängigen Testlaboren als eine der effektivsten ZTA-Lösungen auf dem Markt bewertet wurde.",
      "- Mit CylanceEDGE verbessern Sie durch den optimierten App-Zugriff nicht nur die Anwenderzufriedenheit, sondern stärken auch die Richtliniendurchsetzung – unabhängig davon, wo der Anwender sich gerade befindet.",
      "# CylanceMDR",
      "MDR steht für Managed Detection and Response, also Managed Security. CylanceMDR™ ist eine fortschrittliche 24x7x365 Lösung für die Erkennung und Reaktion auf Bedrohungen. Sie kombiniert die Künstliche Intelligenz (KI) der erfahrenen und verlässlichen Cylance™ AI mit führenden Expert:innenwissen, um Ihr Unternehmen rund um die Uhr zu schützen.",
      "Die wichtigsten Funktionen von CylanceMDR umfassen*:",
      "- Onboarding-Exzellenz: Nahtlose Einrichtung und Konfiguration durch Expert:innen mit minimalen Aufwand.",
      "- 24x7x365 Threat-Hunting: Kontinuierliche Überwachung durch ein spezialisiertes und ausgezeichneten Team (Sieger bei der DefCon29 und SOC-X Meisterschaft).",
      "- Alarm-Triage und Untersuchung: Schnelle Identifizierung und Analyse von Sicherheitsalarmen.",
      "- Incident Response & Digitale Forensik: Effiziente Reaktion auf Bedrohungen  und Untersuchung von Sicherheitsvorfällen mit Beweissicherung für die Incident Response.",
      "- Krisenkommunikation mit BlackBerry AtHoc: Speziell entwickelte Plattform für die Kommunikation bei kritischen Ereignissen ist in CylanceMDR (Advanced) integriert.",
      "Wichtige Vorteile:",
      "- Reduzierung von Alarmen: die KI reduziert Fehlalarme und Cylance-Spezialisten filtern die Meldungen, sodass sich die Sicherheitsteams sich auf echte Bedrohungen konzentrieren können.",
      "- 24/7-Schutz: CylanceMDR bietet den Unternehmen eine kontinuierliche Überwachung und Reaktion auf Bedrohungen, auch nachts und an Wochenenden.",
      "- Erfahrene SOC-Analysten: Unterstützung durch BlackBerry-Expert:innen mit durchschnittlich 15 Jahren Erfahrung.",
      "Mit CylanceMDR sind Sie mit moderner KI und hochspezialisierten Expert:innen vor modernen Cyberbedrohungen geschützt. Lassen Sie sich bei Ihren Sicherheitsmaßnahmen von den BlackBerry-Spezialisten unterstützen und konzentrieren Sie sich auf Ihr Kerngeschäft.",
      "*) Abhängig vom gebuchten Abonnement (On-Demand, Standard, Advanced)"
    ],
    "logo": "blackberry.svg",
    "img": "cylance.png",
    "additional": "BlackBerry"
  },
  {
    "id": "blackberry-uem",
    "type": "products",
    "name": "UEM",
    "sub": "Unified Endpoint Management",
    "intro": "BlackBerry UEM bietet Ihnen eine zentrale Verwaltungskonsole für die vollständiger Endpunktverwaltung und Richtlinienkontrolle für Ihre vielfältige Flotte von Geräten und Apps. Die Unified Endpoint Management Lösung basiert auf einem bewährten Ende-zu-Ende Sicherheitsmodell, das die nötige Flexibilität und Sicherheit in der mobilen Zusammenarbeit Ihrer Mitarbeiter ermöglicht.",
    "description": [
      "Die Hauptmerkmale von BlackBerry UEM umfassen:",
      "- Geräteverwaltung: Unternehmen können Gerätekonfigurationen, Sicherheitsrichtlinien und Anwendungen zentralisiert verwalten und implementieren.",
      "- Sicherheit: BlackBerry UEM bietet robuste Sicherheitsfunktionen wie Datenverschlüsselung, Bedrohungserkennung und -abwehr, sowie erweiterte Authentifizierungsmethoden, um Unternehmensdaten zu schützen.",
      "- Anwendungsmanagement: Unternehmen können Unternehmensanwendungen bereitstellen, überwachen und verwalten, um die Produktivität der Mitarbeiter zu steigern und den Datenschutz zu gewährleisten.",
      "- Compliance und Reporting: BlackBerry UEM ermöglicht es Unternehmen, Compliance-Anforderungen zu erfüllen und detaillierte Berichte über Gerätenutzung, Sicherheitsvorfälle und mehr zu generieren.",
      "Insgesamt bietet BlackBerry UEM Unternehmen eine robuste Lösung für das Management ihrer Endgeräte, die Sicherheit, Effizienz und Compliance gewährleistet."
    ],
    "logo": "blackberry.svg",
    "img": "uem.png",
    "additional": "BlackBerry"
  },
  {
    "id": "codeless",
    "type": "products",
    "name": "BPA Platform",
    "sub": "Business Process Automation",
    "intro": "BPA von Codeless Platforms ermöglicht es Unternehmen Prozesse ohne Programmierkenntnisse zu automatisieren.",
    "description": [
      "Mit der BPA Platform können Benutzer sich wiederholende Aufgaben automatisieren, Abläufe rationalisieren und die Effizienz in verschiedenen Abteilungen wie Vertrieb, Marketing, Finanzen und Personalwesen verbessern. Sie bietet eine benutzerfreundliche Oberfläche und intuitive Tools für die Gestaltung und Implementierung von Automatisierungsworkflows. Dank der Drag-and-Drop-Funktionalität können komplexe Workflows einfach erstellt werden und so Zeit & Ressourcen sparen werden.",
      "Einer der Hauptvorteile der Plattform ist die Fähigkeit zur Integration mit bestehenden Systemen und Anwendungen, die einen nahtlosen Datenaustausch und eine reibungslose Zusammenarbeit ermöglicht. Diese Integrationsfähigkeit steigert die Produktivität und die Entscheidungsfindung, indem sie eine einheitliche Sicht auf die Geschäftsprozesse ermöglicht.",
      "In Collaboration mit Codeless Platforms helfen wir Ihnen, Ihre Abläufe zu optimieren, manuelle Arbeiten zu reduzieren und Innovationen voranzutreiben. Wir bieten eine kosteneffiziente und skalierbare Lösung für Unternehmen jeder Größe, um in der dynamischen Marktlandschaft von heute wettbewerbsfähig zu bleiben."
    ],
    "logo": "codeless.svg",
    "img": "codeless.png",
    "additional": "Codeless"
  },
  {
    "id": "crossware",
    "type": "products",
    "name": "Mail Signature",
    "sub": "Most Trusted Email Signature Solution",
    "intro": "Crossware Mail Signature ist eine Lösung für einheitliche und professionelle E-Mail-Signaturen in Unternehmen. Durch die Integration mit verschiedenen E-Mail-Plattformen ermöglicht Crossware eine konsistente Markenpräsenz und fördert die Einhaltung von Unternehmensrichtlinien.",
    "description": [
      "Die Software bietet eine benutzerfreundliche Oberfläche für das Design und die Anpassung von E-Mail-Signaturen, einschließlich personalisierter Informationen wie Namen, Titel und Kontaktinformationen.",
      "Darüber hinaus unterstützt sie die Integration von Unternehmenslogos, sozialen Medien, rechtlichen Haftungsausschlüssen und Marketing-Bannern. Crossware Mail Signature automatisiert den Signaturprozess, spart Zeit und reduziert Fehler. Durch die zentrale Verwaltung wird die Markenkonsistenz gewahrt und das professionelle Erscheinungsbild in der Kommunikation sichergestellt."
    ],
    "logo": "crossware.png",
    "img": "crossware.png",
    "additional": "Crossware"
  },
  {
    "id": "hcl-notes",
    "type": "products",
    "name": "Notes Domino",
    "intro": "Bewährt seit 30 Jahren, bietet Domino von HCL Vielseitigkeit und Skalierbarkeit. Mobilisieren Sie bestehende Apps, erstellen Sie neue schneller. Steigern Sie die Anwendungsentwicklung und Collaboration mit niedrigen Betriebskosten.",
    "description": [
      "Domino ermöglicht komplexe Geschäftsabläufe als professionelle Anwendungen mit modernen Entwicklungstools. Nutzen Sie Pro-Code Tools wie das App Dev Pack sowie Low-Code Optionen wie Domino Volt für schnelle Produktivität.",
      "HCL Notes ist ein moderner E-Mail-Client für Mail, Kalender und Aufgaben sowie für die Ausführung von Businessanwendungen. Mit HCL Nomad greifen Sie mobil auf alle Notes-Anwendungen und Daten zu, erweitern den Wirkungsbereich und steigern den Wert.",
      "Domino bietet eine sichere, stabile Infrastruktur und eine wirtschaftlich rentable Investition mit bis zu 300% ROI und bis zu 25% niedrigeren TCO."
    ],
    "logo": "hcl.svg",
    "img": "notes.png",
    "additional": "HCL"
  },
  {
    "id": "hcl-sametime",
    "type": "products",
    "name": "Sametime",
    "intro": "Ihr Unternehmen kann es sich nicht leisten, Datenrisiken einzugehen, aber Ihre Teams müssen immer noch in der Lage sein, schnell zu interagieren und zu reagieren, wo immer sie arbeiten. Sametime liefert moderne Instant Messaging-, Filesharing-und Online-Meetings mit der bewährten Sicherheit, der Ihr Unternehmen vertrauen kann.",
    "description": [
      "HCL Sametime bietet Ihnen eine moderne Videokonferenzplattform mit persistentem Chat, die an die heutige digitale Arbeitsweise in Unternehmen angepasst ist und vor allem das Zusammenarbeiten schneller, sicherer und aus der Ferne ermöglicht – und das bei halbierten Betriebskosten!"
    ],
    "logo": "hcl.svg",
    "img": "sametime.png",
    "additional": "HCL"
  },
  {
    "id": "panagenda",
    "type": "products",
    "name": "Analyse",
    "intro": "Panagenda Analyse ist eine fortschrittliche Analyseplattform, die Unternehmen dabei unterstützt, umfassende Einblicke in ihre IT-Infrastruktur und -Prozesse zu gewinnen. Die Plattform bietet eine Vielzahl von Funktionen, um Daten zu sammeln, zu analysieren und zu visualisieren, um fundierte Entscheidungen zu treffen und die Leistung zu optimieren.",
    "description": [
      "Die Hauptmerkmale von Panagenda Analyse umfassen:",
      "- Datenanalyse: Die Plattform sammelt Daten aus verschiedenen Quellen wie E-Mail-Systemen, Anwendungen, Netzwerken und Endgeräten und ermöglicht es Unternehmen, diese Daten zu analysieren, um Trends, Muster und Probleme zu identifizieren.",
      "- Performance-Optimierung: Panagenda Analyse bietet Tools zur Überwachung und Optimierung der Leistung von IT-Systemen und Anwendungen. Durch die Identifizierung von Engpässen und ineffizienten Prozessen können Unternehmen ihre Systeme verbessern und die Benutzererfahrung optimieren.",
      "- Sicherheitsanalyse: Die Plattform hilft Unternehmen, Sicherheitsrisiken zu erkennen und zu bewerten, indem sie verdächtige Aktivitäten, Schwachstellen und Compliance-Verstöße identifiziert. Durch proaktive Maßnahmen können Unternehmen potenzielle Sicherheitsbedrohungen frühzeitig erkennen und abwehren.",
      "- Berichterstellung und Visualisierung: Panagenda Analyse bietet leistungsstarke Berichterstellungsfunktionen und interaktive Dashboards, um Daten einfach zu visualisieren und zu präsentieren. Dadurch können Unternehmen komplexe Informationen verständlich darstellen und fundierte Entscheidungen treffen."
    ],
    "logo": "panagenda.svg",
    "img": "panagenda.png",
    "additional": "Panagenda"
  },
  {
    "id": "ringcentral",
    "type": "products",
    "name": "RingEX™ + RingCX™",
    "image": "ringcentral.jpg",
    "sub": "Kommunikation für Unternehmen neu gelebt",
    "intro": "In der heutigen dynamischen Geschäftswelt ist effiziente Kommunikation unerlässlich. RingCentral bietet mit seinen innovativen Lösungen die perfekte Plattform, um die Zusammenarbeit im Team zu verbessern, die Kundeninteraktion zu stärken und die Produktivität auf neue Höhen zu heben. Moderne RingSense™AI-Funktionen unterstützen Ihre Teams bei den verschiedenen Aufgaben und schaffen ein erstklassiges Kommunikationserlebnis.",
    "description": [
      "# RingEX: Vereinte Kommunikation mit künstlicher Intelligenz",
      "RingEX™ ist die nächste Generation der Unified Communications (UC) und vereint Messaging, Video und Telefonie in einer einzigen, intuitiven Plattform. Angetrieben durch künstliche Intelligenz (KI) bietet RingEX eine Vielzahl intelligenter Funktionen, die die Kommunikation intelligenter und effizienter machen.",
      "Zu den wichtigsten Funktionen von RingEX gehören:",
      "- Smarte Anrufe: KI-gestützte Funktionen wie Gesprächsempfehlungen, automatische Zusammenfassung und Transkription von Anrufen sorgen für effizientere und produktivere Gespräche.",
      "- Verbesserte Zusammenarbeit: Einfaches Teilen von Dateien, nahtlose Bildschirmfreigabe und gemeinsame Bearbeitung von Dokumenten in Echtzeit fördern die Zusammenarbeit im Team.",
      "- Erweiterte Mobilität: Mit der RingCentral-App können Sie jederzeit und von überall aus auf Ihre Kommunikationskanäle zugreifen, unabhängig davon, ob Sie sich auf dem Desktop, Tablet oder Smartphone befinden.",
      "[Mehr zu RingEX erfahren Sie bei RingCentral.|https://www.ringcentral.com/ringex.html]",
      "# RingCX: Kundenservice der nächsten Generation",
      "RingCX™ ist eine cloudbasierte Contact-Center-Lösung, die Unternehmen dabei unterstützt, außergewöhnliche Kundenerlebnisse zu schaffen. Mit RingCX können Unternehmen alle ihre Kundeninteraktionen – per Telefon, Chat, E-Mail und Social Media – in einer einzigen Plattform verwalten.",
      "Zu den wichtigsten Funktionen von RingCX gehören:",
      "- Automatische Anrufverteilung: Intelligente Routing-Funktionen sorgen dafür, dass Anrufe an den richtigen Mitarbeiter weitergeleitet werden, wodurch die Wartezeiten verkürzt und die Kundenzufriedenheit gesteigert wird.",
      "- Umfassende Analyse: Detaillierte Berichte und Analysen geben Unternehmen wertvolle Einblicke in ihre Kundeninteraktionen, sodass sie ihre Prozesse optimieren und die Kundenzufriedenheit verbessern können.",
      "- Flexible Skalierbarkeit: RingCX lässt sich an die individuellen Bedürfnisse jedes Unternehmens anpassen, unabhängig von der Größe oder Branche.",
      "- KI-Unterstützung: KI-gestützte Interfaces unterstützen vor, während und nach Gesprächen, automatische Transkriptionen und Zusammenfassungen, Unterstützung und Verhaltenscoaching.",
      "[Mehr zu RingCX erfahren Sie bei RingCentral.|https://www.ringcentral.com/ringcx.html]",
      "# Events & Video: Virtuelle Veranstaltungen neu gedacht",
      "RingCentral bietet verschiedene Lösungen für die Planung, Durchführung und Verwaltung von virtuellen, hybriden und Präsenzveranstaltungen mit verschiedenen Anwendungen passend für Ihre Anlässe, Größen oder Funktionsumfang. Mit RingCentral Events und Video können Unternehmen nahtlose und ansprechende Erlebnisse für ihre Mitarbeiter, Kunden und Partner schaffen.",
      "Zu den wichtigsten Funktionen von Events und Video gehören:",
      "- Passende Lösung: Wählen Sie Ihre passende Anwendung für Ihre Events, Webinare, Video Konferenzen oder Meetingräume.",
      "- Intuitive Eventplanung: Einfache Tools zur Erstellung von Event-Webseiten, Registrierung von Teilnehmern und Verwaltung von Event-Agenden.",
      "- Engagierende Videokonferenzen: Hochwertige Video- und Audioqualität sorgen für eine reibungslose Kommunikation und Zusammenarbeit während der Veranstaltungen.",
      "- Umfassende Analyse: Detaillierte Berichte und Analysen geben Unternehmen wertvolle Einblicke in die Teilnehmerbeteiligung und das Engagement, sodass sie ihre zukünftigen Veranstaltungen optimieren können.",
      "# RingCentral ist die Zukunft der Unternehmenskommunikation",
      "Mit RingEX, RingCX und den Events- & Videolösungen bietet RingCentral Unternehmen aller Größenordnungen eine umfassende Lösung für ihre Kommunikationsbedürfnisse. Durch die Kombination von innovativer Technologie mit intelligenter KI-Funktionalität ermöglicht RingCentral Unternehmen, die Zusammenarbeit zu verbessern, die Kundenzufriedenheit zu steigern und die Produktivität auf neue Höhen zu heben.",
      "Sind Sie bereit, die Zukunft der Unternehmenskommunikation zu erleben? Dann vereinbaren Sie noch heute Ihren persönlichen Beratungstermin."
    ],
    "logo": "ringcentral.svg",
    "img": "ringcentral.png"
  }
]
