{
  "id": "collaboration",
  "name": "Collaboration",
  "title": "Zusammenarbeit fördern",
  "sub": "Unsere Lösungen für Collaboration ermöglichen es Ihrem Team, nahtlos und effektiv zusammenzuarbeiten – unabhängig von Standort oder Gerät. Von Echtzeit-Dokumentenbearbeitung bis hin zu virtuellen Besprechungen bieten wir Tools, die die Kommunikation und den Informationsaustausch verbessern. Unser Service fördert Teamarbeit und Innovation, indem wir den Austausch von Ideen und die Zusammenarbeit an Projekten erleichtert.",
  "benefits": [
    {
      "title": "Gesteigerte Produktivität",
      "sub": " Optimieren Sie die Prozesse für Kommunikations- und Zusammenarbeit in Ihrem Unternehmen mit unseren passgenauen Lösungen. Erleben Sie eine nahtlose Integration von beliebten Plattformen wie Microsoft Teams oder RingCentral, und ermöglichen Sie Ihren Teams so eine effektive Zusammenarbeit unabhängig von Standort oder Gerät."
    },
    {
      "title": "Höhere Skalierbarkeit + Flexibilität",
      "sub": "Unsere Lösungen sind darauf ausgelegt, mit Ihrem Unternehmen zu wachsen. Egal, ob Sie ein kleines Team oder ein großes Unternehmen sind, unsere Lösungen bieten Skalierbarkeit und Flexibilität, um sich an Ihre Anforderungen anzupassen. Von Sofortnachrichten bis hin zu Videokonferenzen - nutzen Sie die Leistung skalierbarer Collaboration-Tools, die das Wachstum Ihres Unternehmens unterstützen."
    },
    {
      "title": "Sichere Kommunikation",
      "sub": "Schützen Sie vertrauliche Informationen und halten Sie Compliance-Richtlinien ein, indem Sie robuste Sicherheitsfunktionen nutzen, die in unsere Collaboration-Lösungen integriert sind. Profitieren Sie von verschlüsselten Kommunikationskanälen, Mehr-Faktor-Authentifizierung und Zugriffssteuerungen, um die Vertraulichkeit und Integrität von Daten zu gewährleisten und sich in einer zunehmend digitalen Welt sicher zu fühlen."
    }
  ],
  "solutions": [
    {
      "name": "HCL Notes Domino",
      "description": [
        "Bewährt seit 30 Jahren, bietet Domino von HCL Vielseitigkeit und Skalierbarkeit. Mobilisieren Sie bestehende Apps, erstellen Sie neue schneller. Steigern Sie die Anwendungsentwicklung und Collaboration mit niedrigen Betriebskosten. Domino ermöglicht komplexe Geschäftsabläufe als professionelle Anwendungen mit modernen Entwicklungstools. Nutzen Sie Pro-Code Tools wie das App Dev Pack sowie Low-Code Optionen wie Domino Volt für schnelle Produktivität.",
        "HCL Notes ist ein moderner E-Mail-Client für Mail, Kalender und Aufgaben sowie für die Ausführung von Businessanwendungen. Mit HCL Nomad greifen Sie mobil auf alle Notes-Anwendungen und Daten zu, erweitern den Wirkungsbereich und steigern den Wert.",
        "Domino bietet eine sichere, stabile Infrastruktur und eine wirtschaftlich rentable Investition mit bis zu 300% ROI und bis zu 25% niedrigeren TCO."
      ]
    },
    {
      "name": "HCL Sametime",
      "description": [
        "Ihr Unternehmen kann es sich nicht leisten, Datenrisiken einzugehen, aber Ihre Teams müssen immer noch in der Lage sein, schnell zu interagieren und zu reagieren, wo immer sie arbeiten. Sametime bietet moderne Instant Messaging-, Filesharing-und Online-Meetings mit der bewährten Sicherheit, der Ihr Unternehmen vertrauen kann.",
        "HCL Sametime bietet Ihnen eine moderne Videokonferenzplattform mit persistentem Chat, die an die heutige digitale Arbeitsweise in Unternehmen angepasst ist und vor allem das Zusammenarbeiten schneller, sicherer und aus der Ferne ermöglicht – und das bei halbierten Betriebskosten!"
      ]
    },
    {
      "name": "Microsoft Teams",
      "description": [
        "Microsoft Teams ist eine äußerst vielseitige und leistungsstarke Kollaborationsplattform, die Teams dabei unterstützt, effektiv zusammenzuarbeiten und zu kommunizieren.",
        "- Chat + Konversationen: Teams können in Echtzeit über Chatnachrichten kommunizieren. Dies kann sowohl in Einzelgesprächen als auch in Gruppenchats erfolgen. Benutzer können Nachrichten senden, Dateien teilen, GIFs verwenden und Emojis senden, um die Kommunikation zu bereichern.",
        "- Besprechungen + Videoanrufe: Benutzer können über Teams Besprechungen abhalten und Videokonferenzen durchführen. Diese Funktion umfasst Audio-, Video- und Bildschirmfreigabe, sowie die Möglichkeit, Besprechungen aufzuzeichnen und später zu teilen.",
        "- Dateifreigabe + Zusammenarbeit: Teams können Dateien in Teams hochladen und freigeben. Mehrere Benutzer können gleichzeitig an Dokumenten arbeiten und Änderungen in Echtzeit vornehmen. Dies ermöglicht eine nahtlose Zusammenarbeit, ohne dass Dateien hin und her gesendet werden müssen.",
        "Microsoft Teams ist eng mit anderen Microsoft 365-Anwendungen wie SharePoint, OneNote, Planner und mehr integriert. Darüber hinaus bietet es eine umfangreiche Integration mit Drittanbieter-Apps und Diensten über Microsoft AppSource. Insgesamt bietet Microsoft Teams eine umfassende Lösung für die Zusammenarbeit, die Kommunikation, Dateifreigabe, Projektmanagement und mehr in einer einzigen Plattform integriert. Es ist besonders nützlich für verteilte Teams, Remote-Arbeit und Unternehmen, die eine effiziente und effektive Zusammenarbeit benötigen."
      ],
      "img": "teams.png"
    },
    {
      "name": "RingCentral",
      "description": [
        "RingCentral ist eine umfassende Kommunikationsplattform, die Unternehmen hilft, ihre Kommunikation und Zusammenarbeit zu verbessern. Mit RingCentral können Teams nahtlos über verschiedene Kanäle wie Sprache, Video, Messaging und Konferenzen kommunizieren, unabhängig von ihrem Standort oder Gerät.",
        "Die Plattform bietet eine Vielzahl von Funktionen, darunter Cloud-Telefonie, Unternehmens-SMS, Video-Meetings und Team-Messaging. Benutzer können Anrufe tätigen und empfangen, Voicemails verwalten, Faxnachrichten senden und empfangen sowie an Video-Meetings teilnehmen, alles über eine einzige intuitive Benutzeroberfläche.",
        "RingCentral ermöglicht eine nahtlose Integration mit anderen Unternehmensanwendungen wie CRM-Systemen und Helpdesk-Tools, um den Arbeitsablauf zu optimieren und die Produktivität zu steigern. Darüber hinaus bietet es fortschrittliche Funktionen wie automatisierte Anrufweiterleitung, Anrufanalytik und Anrufaufzeichnung für verbessertes Call-Management und -Reporting.",
        "Durch die Nutzung von RingCentral können Unternehmen die Effizienz steigern, die Kommunikation vereinfachen und die Zusammenarbeit fördern – sowohl innerhalb des Unternehmens als auch mit Kunden und Partnern."
      ],
      "img": "ringcentral.jpeg"
    },
    {
      "name": "Crossware Mail Signature",
      "sub": "Most Trusted Email Signature Solution",
      "description": [
        "Crossware Mail Signature ist eine Lösung für einheitliche und professionelle E-Mail-Signaturen in Unternehmen. Durch die Integration mit verschiedenen E-Mail-Plattformen ermöglicht Crossware eine konsistente Markenpräsenz und fördert die Einhaltung von Unternehmensrichtlinien.",
        "Die Software bietet eine benutzerfreundliche Oberfläche für das Design und die Anpassung von E-Mail-Signaturen, einschließlich personalisierter Informationen wie Namen, Titel und Kontaktinformationen.",
        "Darüber hinaus unterstützt sie die Integration von Unternehmenslogos, sozialen Medien, rechtlichen Haftungsausschlüssen und Marketing-Bannern. Crossware Mail Signature automatisiert den Signaturprozess, spart Zeit und reduziert Fehler. Durch die zentrale Verwaltung wird die Markenkonsistenz gewahrt und das professionelle Erscheinungsbild in der Kommunikation sichergestellt."
      ],
      "img": "crossware.png"
    }
  ]
}
