{
  "id": "mobile",
  "name": "Mobile",
  "title": "Mobiles Arbeiten neu gedacht",
  "sub": "Die Art und Weise, wie wir arbeiten, verändert sich ständig, und unsere mobilen Arbeitslösungen ermöglichen es Ihnen, flexibel zu bleiben und produktiv zu sein, egal wo Sie sind. Mit sicheren Zugriffsmöglichkeiten auf Unternehmensdaten und Anwendungen von jedem Gerät aus können Ihre Mitarbeiter ihre Aufgaben problemlos erledigen – sei es im Büro, zu Hause oder unterwegs. Unsere mobilen Arbeitslösungen bieten eine nahtlose Benutzererfahrung und maximale Effizienz, ohne dabei die Sicherheit zu vernachlässigen.",
  "benefits": [
    {
      "title": "Überall + jederzeit Zugriff",
      "sub": "Befähigen Sie Ihre Mitarbeiter, von überall und zu jeder Zeit zu arbeiten, ohne die Sicherheit zu beeinträchtigen. Die mobilen Arbeitslösungen von CoMo, unterstützt durch BlackBerry UEM und UES, bieten nahtlosen Zugriff auf Unternehmensressourcen und -anwendungen und setzen gleichzeitig strenge Sicherheitsrichtlinien durch, um gegen Cyberbedrohungen zu schützen."
    },
    {
      "title": "Produktivität unterwegs",
      "sub": "Maximieren Sie die Produktivität mit intuitiven mobilen Tools, die eine nahtlose Zusammenarbeit und Aufgabenverwaltung ermöglichen. Von sicheren E-Mail-Zugängen bis hin zum Teilen und Bearbeiten von Dokumenten - unsere mobilen Arbeitslösungen optimieren Arbeitsabläufe und ermöglichen es Ihren Teams, auch unterwegs produktiv zu bleiben."
    },
    {
      "title": "Sicherheit auf Unternehmensebene",
      "sub": "Schützen Sie Ihr Unternehmen vor Datenverletzungen und unberechtigtem Zugriff mit Sicherheitsfunktionen auf Unternehmensebene, die in unsere mobilen Arbeitslösungen integriert sind. Profitieren Sie von fortgeschrittener Bedrohungserkennung und Remote-Löschfunktionen, um Risiken zu minimieren und die Einhaltung gesetzlicher Anforderungen sicherzustellen."
    }
  ],
  "solutions": [
    {
      "name": "BlackBerry UEM",
      "sub": "Unified Endpoint Management",
      "description": [
        "BlackBerry UEM bietet Ihnen eine zentrale Verwaltungskonsole für die vollständiger Endpunktverwaltung und Richtlinienkontrolle für Ihre vielfältige Flotte von Geräten und Apps. Die Unified Endpoint Management Lösung basiert auf einem bewährten Ende-zu-Ende Sicherheitsmodell, das die nötige Flexibilität und Sicherheit in der mobilen Zusammenarbeit Ihrer Mitarbeiter ermöglicht."
      ]
    },
    {
      "name": "BlackBerry UES",
      "sub": "Unified Endpoint Security",
      "description": [
        "Unified Endpoint Security bietet Ihnen eine Lösung zur Erhöhung der Sicherheit Ihrer Anwender und Geräte, die darauf ausgerichtet ist, jeden Endpunkt, jedes Ereignis und jede Transaktion kontinuierlich zu validieren. Dadurch lassen sich Verstöße wirksam verhindern und Ihr Unternehmen mit modernster KI vor komplexen Bedrohungen schützen."
      ]
    },
    {
      "name": "BlackBerry Desktop",
      "description": [
        "BlackBerry Desktop (einschließlich BlackBerry Access und BlackBerry Work) bietet Ihnen einen komfortablen und sicheren Zugriff auf E-Mails, Intranet, Server, Apps und Dateien über Ihr privates Windows 10 oder macOS Gerät. Ganz einfach per Single Sign-on."
      ]
    },
    {
      "name": "BlackBerry Support",
      "description": [
        "Wir sind Ihr Ansprechpartner, wenn Ihre BlackBerry Infrastruktur nicht so arbeitet, wie sie soll. Neben der Installation und dem Betrieb der BlackBerry Lösungen erhalten Sie von uns natürlich auch Unterstützung bei Problemen und Schwierigkeiten. Sprechen Sie und einfach an."
      ]
    }
  ]
}
